Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=519_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelainen Parlamentaarinen Neuvosto vaatii Nellimin pakkoteurastusten pysäyttämistä
smn: Säämi Parlamentaarlâš Rääđi Váátá Njeellim pággunjuovâmij orostitten

source: Saamelainen parlamentaarinen neuvosto vaati vetoomuksessaan 23.9. 2011 välitöntä toimenpidekieltoa YK:n ihmisoikeusneuvostolta Nellimin siidan eli tokkakunnan porojen pakkoteurastusten estämiseksi.
smn: Säämi Parlamentaarlâš Rääđi váátá avžuuttâsâsâstis 23.9.2011 tállán tábáhtuvvee olášuttemkiäldu OA olmoošvuoigâdvuođârääđist Njeellim siijdâ poccui pággunjuovâmij estimân.

source: Saamelainen Parlamentaarinen Neuvosto tuki vetoomuksessaan Kalevi, Eero ja Veijo Paadarin sekä Kalevi Alatorvisen perheineen tekemään yksilövalitusta ihmisoikeusneuvostolle ja vaati valituksen pikaista käsittelyä ihmisoikeusneuvostossa.
smn: Säämi Parlamentaarlâš Rääđi tuárjui avžuuttâsâsâstis Kalevi, Eero já Veijo Paadar sehe Kalevi Alatorvis perrui toohâm priivaatväidim olmoošvuoigâdvuođârááđán já vaađâi väidim jotelis kieđâvuššâm olmoošvuoigâdvuođârääđist.

source: Saamelaisen parlamentaarisen neuvoston saamien tietojen perusteella Ivalon paliskunnan tarkoituksena on maanantaina 26.9.
smn: Säämi parlamentaarlâš rääđi finnim tiäđui vuáđuld lii Avveel palgâs uáivilin algâttiđ vuossaargâ 26.9.2011 pággunjuovâmijd.

source: Teurastukset toteutuessaan lopettaisivat Nellimin saamelaisten poronhoitajien poronhoitoelinkeinon ja perheiden pääasiallisen toimeentulon, tuhoaisi poronhoitajien ja heidän perheidensä lähes koko poroelon ja lopettaisi Nellimin inarinsaamelaisen poronhoidon kokonaan.
smn: Jis njuovâmeh olášuveh, te toh lopâttiččii Njeellim sämmilij puásuituállei puásui-iäláttâs já perrui válduášálii áigápuáđu, tuššâdiččii puásuituállei já sii perrui masa ubâ puásuisiijdâ já lopâttičij Njeellim anarâš puásuituálu ollásávt.

source: Inarinsaamelainen kieli ja kulttuuri ovat vakavasti uhattuina.
smn: Anarâškielâ já kulttuur láá tuođâlávt aštum.

source: Jos pakkoteurastukset suoritetaan, seurauksena voi olla nellimiläisten poronhoitajaperheiden poismuutto alueelta.
smn: Jis pággunjuovâmeh tahhojeh, te puátusin puáhtá leđe njeellimlij puásuituáluperrui meddâlvarrim kuávlust.

source: Saamelainen parlamentaarinen neuvosto katsoo pakkoteurastusten lopettavan Nellimin poronhoitajien ja heidän perheittensä mahdollisuuden harjoittaa saamelaista kulttuuriaan.
smn: Säämi Parlamentaarlâš Rääđi uáiná, et pággunjuovâmeh lopâtteh Njeellim puásuituállei já sii perrui máhđulâšvuođâ hárjuttiđ säämi kulttuur.

source: Neuvosto katsoo pakkoteurastusten olevan vakavasti ristiriidassa YK:n kansalaisoikeuksia ja poliittisia oikeuksia koskevan sopimuksen 27. artiklan kanssa.
smn: Rääđi uáiná, et pággunjuovâmeh láá tuođâlávt ruossâlâs OA olmoošvuoigâdvuođâi já poolitlâš vuoigâdvuođâi kyeskee sopâmuš 27. artiklain.

source: Samoin pakkoteurastukset ovat ristiriidassa Suomen perustuslain omaisuuden suojaa määrittelevän 15 §:n kanssa.
smn: Siämmáánáál pággunjuovâmeh láá ruossâlâs Suomâ vuáđulaavâ omâduv syeje miäruštellee 15 §:jn.

source: Saamelainen parlamentaarinen neuvosto katsoo pakkoteurastusten olevan selvä osoitus siitä, miten Suomen poronhoitolaki ei ota huomioon saamelaisen poronhoidon erityispiirteitä, jossa poroja hoidetaan siidoittain tai tokkakunnittain pienemmissä yksiköissä kuin nykylain määrittelemä paliskunta.
smn: Säämi Parlamentaarlâš Rääđi uáiná, et pággunjuovâmeh láá čielgâ čááitus tast, maht Suomâ puásuituálulaahâ ij vääldi vuotân säämi puásuituálu sierânâsjiešvuođâid, mast poccuid tipšoh siijdâimield tâi čaggekudijmield ucebijn ohtâduvâin ko tááláá laavâ miäruštâllâm paalgâs.

source: Siitojen luonnonolosuhteet voivat poiketa niin paljon toisistaan, että keskimääräinen teurastusprosentti kaikille paliskunnan osakkailla voi olla epäedullinen yksittäiselle siidalle – kuten Nellimin tapauksessa on käynyt.
smn: Siijdâi luándutileh pyehtih spiekâstiđ nuuvt čuuvtij nubijnis, et koskâmiärásâš njuovvâmprooseent puohháid palgâs uásálijd puáhtá leđe tápulâš ovtâskâs siijdân – tegu Njeellim tábáhtusâst lii keevvâm.

source: Saamelainen parlamentaarinen neuvosto on Suomen, Norjan ja Ruotsin saamelaiskäräjien välinen parlamentaarinen yhteistyöelin.
smn: Säämi Parlamentaarlâš Rääđi lii Suomâ, Taažâ já Ruotâ sämitigij koskâsâš parlamentaarlâš oovtâstpargo-orgaan.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Suomen saamelaiskäräjien ja saamelaisen parlamentaarisen neuvoston puheenjohtaja Klemetti Näkkäläjärvi,, p. +358 50 524 2109
smn: Suomâ sämitige já säämi parlamentaarlâš rääđi saavâjođetteijee Klemetti Näkkäläjärvi, p. +358 50 524 2109

source: Suomen saamelaiskäräjien lakimiessihteeri Aimo Guttorm, p. +358 50 3211 265
smn: Suomâ sämitige lahâčällee Aimo Guttorm, p. +358 50 3211 265

source: Saamelaisen Parlamentaarisen Neuvoston vetoomus (englanniksi).
smn: Säämi Parlamentaarlâš Rääđi avžuuttâs (eŋgâlâskielân)
